Repository: SaraProyecto/tt-26754680
Catalog: omegat/project_save.tmx
Source language: fr_fr
Languages: es_es

source: - Détail de ces garanties
es_es: - Detalles de estas garantías

source: - Les magasins les proposant
es_es: - Las tiendas que las proponen

source: - Ce tableau vous permet de consulter les paiements que vous avez effectués en Tickets E.Leclerc sur les 4 dernières semaines.
es_es: - Esta tabla le permite consultar los pagos que ha realizado con Tiques E.Leclerc durante las últimas 4 semanas.

source: - Contacter le numéro du service qualité de la marque de votre produit.
es_es: - Póngase en contacto con el número de servicio de calidad de la marca de su producto.

source: - Contacter ou vous rendre au point accueil de votre magasin
es_es: - Póngase en contacto o diríjase al punto de recepción de su tienda

source: - Dans le bloc servant à télécharger les bons de réduction :
es_es: - En el bloque utilizado para descragar los bonos de descuento:

source: - Dans le bloc « MES BONS DISPONIBLES SUR MA CARTE » :
es_es: - En el bloque "MIS BONOS DISPONIBLES EN MI TARJETA":

source: - En cas de question ou de contestation, présentez-vous à l’accueil du magasin avec votre Carte E.Leclerc.
es_es: - En caso de duda o disputa, preséntese en la recepción de la tienda con su Tarjeta E.Leclerc.

source: - Le graphique affiche vos dépenses depuis le début de l’année en cours.
es_es: - La gráfca muestra sus gastos desde el comienzo del año actual.

source: - Les bons de réduction que vous avez téléchargés directement sur le site www.e.leclerc sont valables dans tous les magasins E.Leclerc.
es_es: - Los bonos de descuento que he descargado directamente desde el sitio web www.e.leclerc son válidos en todas las tiendas E.Leclerc.

source: - Les bons de réduction émis par le magasin ou qui vous sont proposés dans votre application « Mon E.Leclerc » sont valables uniquement dans votre magasin de rattachement, c’est-à-dire le magasin dans lequel vous faites vos courses le plus souvent.
es_es: - Los bonos de descuento dictados por la tienda oque han sido proporcionado en su aplicación "Mi E.Leclerc" solo son válidos en la tienda vinculada, es decir, la tienda donde realiza sus compras con mayor frecuencia.

source: - Les filtres vous permettent de vous rendre compte de la part de certaines catégories dans votre consommation globale.
es_es: - Lo filtros le permiten conocer ciertas categorías en su consumo global.

source: - Les réductions immédiates sont les réductions déduites lors de vos passages en caisse.
es_es: - Las reducciones inmediatas son las reducciones descontadas en el momento de su paso por caja.

source: - Les « Tickets E.Leclerc cumulés » sont les bons d’achat que vous avez cumulés sur votre Carte depuis le début de l’année.
es_es: - Los "Tiques E.Leclerc acumulados" son los bonos de compra que puedes acumular en su Tarjeta desde principios de año.

source: - Les « bons d’achat utilisés » sont les bons d’achat que l’on vous a donnés lors de votre passage en caisse selon les produits présents sur votre ticket.
es_es: - Los « bonos de compra utilizados » son los bonos de compra que recibió durante su paso por caja según los productos de su tique.

source: - Pour supprimer un filtre, il vous suffit de recliquer dessus.
es_es: - Para eliminar el filtro, simplemente haga clic en él de nuevo.

source: - Si vous n'avez pas encore téléchargé tous les bons de réduction qui vous ont été proposés, le bouton "VOIR TOUS LES BONS" vous permet de visualiser ceux qui restent disponibles en téléchargement sur votre Carte E.Leclerc.
es_es: - Si aún no ha descargado todos los bonos que se le han ofrecido, el botón "VER TODOS LOS BONOS" le permite ver cuáles están todavía disponibles para descargar en su Tarjeta E.Leclerc.

source: - S’il n’y a plus de bons à télécharger, l’affichage montre les bons de réduction déjà enregistrés sur votre Carte E.Leclerc.
es_es: - Si no hay más bonos para descargar, la pantalla muestra los bonos ya registrados en su Tarjeta E.Leclerc.

source: - Un délai de 2 jours minimum peut être nécessaire pour que vos dépenses apparaissent.
es_es: - Una demora de 2 días, como mínimo, puede ser necesaria para que aparezcan sus gastos.

source: - Vous n’avez pas présenté votre Carte E.Leclerc lors de votre passage en caisse.
es_es: - No presentó su Tarjeta E.Leclerc al pasar por caja.

source: - Vous pouvez filtrer selon un type de produits et sur une période donnée, en revanche vous ne pouvez pas appliquer les deux filtres Bio et Marque Repère en même temps.
es_es: - Puede filtrar según el tipo de productos y durante un perioso determinado, sin embargo, no puede aplicar los filtros Bio y Marca Mark al mismo tiempo.

source: - Vous pouvez visualiser les pourcentages par univers de produits, sur la période souhaitée.
es_es: - Puedes visualizar los porcentajes por productos globales, en el periódo deseado.

source: - Vous pouvez également filtrer selon la période : mois précédent, mois en cours ou depuis le début de l’année (cette dernière période est celle affichée à l'ouverture de la page, lorsqu'aucun filtre n'est utilisé).
es_es: - También puede filtrar según el periódo: el mes anterior, el mes actual o desde comienzo de año (este último periódo es el que se muestra al abrir la página, sin utilizar ningún filtro).

source: - la garantie légale de conformité : valable 2 ans à partir de la date d'achat du produit, en cas de non conformité du bien vendu,
es_es: - la garantía legal de conformidad: válida por 2 años a partir de la fecha de compra del producto, en caso de no conformidad del bien vendido,

source: - la garantie légale de vices cachés : valable 2 ans à partir de la découverte du vice caché
es_es: - la garantía legal de defectos ocultos: válida durante 2 años a partir del descubrimiento del defecto oculto.

source: - on vous annonce qu'à la suite de votre dernier passage en caisse dans l'un des magasins E.Leclerc, vous avez remporté une somme d'argent et que pour la retirer vous devez vous présenter à l'accueil du magasin muni de votre carte d'identité,
es_es: - se le anuncia que después de su último paso por caja en una de las tiendas de E.Leclerc, ha ganado una suma de dinero y que para retirarla debe presentarse en la recepción de la tienda equipada con su carné de identidad,

source: - on vous annonce que vous avez remporté un bon d'achat et que pour valider ce bon vous devez appeler un numéro de téléphone en précisant un code qu'on vous aura préalablement indiqués.
es_es: - se le anuncia que ha ganado un vale de compra y que para validarlo debe llamar a un número de teléfono especificando un código que se le haya indicado previamente.

source: - on vous annonce que vous avez remporté un jeu concours,
es_es: - le anuncian que ha ganado un concurso,

source: - on vous demande de répondre à un sondage d’opinion.
es_es: - le pedimos que responda a una encuesta de opinión.

source: - on vous demande de souscrire à un abonnement,
es_es: - se le pide que se suscriba a una suscripción,

source: - « [votre adresse mail], votre carte d’achat est toujours en attente»
es_es: - "[su dirección de correo electrónico], su tarjeta de compra sigue pendiente"

source: - « [votre nom], on vous rembourse vos courses chez Leclerc»
es_es: - "[su nombre], le reembolsaremos sus compras en Leclerc"

source: - «25 euros remboursés dans votre supermarché E.Leclerc»
es_es: - "25 euros reembolsados en su supermercado E.Leclerc"

source: - « Vous avez téléchargé tous les bons.
es_es: - " Has descargado todos los bonos.

source: - «Offre E Leclerc : 50EUR sur votre ticket de caisse profitez-en»
es_es: - "Oferta E Leclerc: disfrute de 50€ en su tique de compra"

source: - «Offre de bienvenue : 25€ remboursés sur vos courses»
es_es: - "Oferta de bienvenida: 25€ reembolsados en sus compras"

source: - «Remportez un bon d’achat de 1000 euros»
es_es: - "Obtenga un vale de compra de 1000 euros"

source: - « Il n’y a aucun bon à télécharger pour le moment » : cela veut dire qu’il n’y a pas, pour l'instant, de bon proposé au téléchargement.
es_es: - "No hay bonos para descargar en este momento": esto significa que no hay una oferta para descargar en este momento..

source: - « Vous n’avez pas encore téléchargé de bons sur votre Carte ! » : cela signifie que vous n’avez téléchargé aucun bon de réduction sur votre Carte E.Leclerc, vous pouvez télécharger les bons de réduction qui vous intéressent directement sur votre carte.
es_es: - " ¡Aún no ha descargado los bonos en su Tarjeta! ": esto significa que no ha descargado ningún bono en su Tarjeta E.Leclerc, puede descargar los bonos de descuento que le interese directamente desde tu mapa..

source: -ne communiquez pas vos données personnelles : numéro de carte bancaire, code carte bancaire, etc ...
es_es: -no comunique sus datos personales: número de tarjeta de crédito, código de tarjeta bancaria, etc ...

source: -ne répondez pas aux sollicitations,
es_es: -no responda a las solicitudes,

source: -on vous annonce que vous avez gagné une carte cadeau et que vous devez communiquer votre RIB pour l'obtenir,
es_es: - se le anuncia que ha ganado una tarjeta de regalo y que debe comunicar su documento de identificación bancaria para obtenerla,

source: -on vous annonce que vous avez remporté un jeu concours,
es_es: -le anunciamos que ha ganado un concurso,

source: -on vous annonce que à la suite d'un tirage au sort vous avez remporté un bon d'achat et que pour valider ce bon vous devez appeler un numéro de téléphone en précisant un code qu'on vous aura préalablement indiqués.
es_es: - se le anuncia que tras un sorteo ha ganado un vale de compra y que para validarlo debe llamar a un número de teléfono precisando un código que se le haya indicado previamente.

source: -on vous demande de répondre à un sondage d’opinion.
es_es: -le pedimos que responda a un cuestionario de opinión.

source: -on vous demande de souscrire à un abonnement,
es_es: -le pedimos que se suscriba a una cuota,

source: -on vous vous annonce que vous avez gagné un an de courses et que vous devez communiquer votre RIB pour pouvoir en bénéficier,
es_es: - se le anuncia que ha ganado un año de compras y que debe comunicar su documento de identificación bancaria para poder beneficiarse de ellas,

source: -signalez le cas d’escroquerie présumée au service client de E. Leclerc.
es_es: -denuncie el supuesto fraude al servicio al cliente de E. Leclerc.

source: -« 25 euros remboursés dans votre supermarché E.Leclerc »
es_es: -"25 euros de reembolso en tu supermercado E.Leclerc"

source: -« Offre E Leclerc : 50EUR sur votre ticket de caisse profitez-en »
es_es: -“E Leclerc ofrece: 50EUR en su tique de compra”

source: -« Offre de bienvenue : 25€ remboursés sur vos courses »
es_es: -"Oferta de bienvenida: 25€ de reembolso en tus compras"

source: -« Remportez un bon d’achat de 1000 euros »
es_es: -"Gana un cheque de 1000 euros"

source: -« [votre adresse mail], votre carte d’achat est toujours en attente »
es_es: -"[su dirección de correo electrónico], su tarjeta de crédito aún está en trámites"

source: -« [votre nom], on vous rembourse vos courses chez Leclerc »
es_es: -"[su nombre], le reembolsaremos sus compras en Leclerc"

source: 1. Comment détecter une tentative de phishing par email?
es_es: 1. ¿Cómo detectar un intento de phishing por correo electrónico?

source: 2. Que faire si vous êtes confronté à une tentative de phishing?
es_es: 2. ¿Qué hacer si está ante un intento de phishing?

source: 3 raisons peuvent expliquer cette absence :
es_es: 3 razones que pueden explicar esta ausencia:

source: 3. Que faire si vous pensez être victime de phishing ?
es_es: 3. ¿Qué hacer si cree que es víctima de phishing?

source: HISTOIRE D'UN MOUVEMENT De quoi je me M.E.L. L'observatoire E.Leclerc des nouvelles consommations E.LECLERC ESPAGNE E.Leclerc Portugal E.LECLERC POLOGNE E.LECLERC SLOVENIE E.Leclerc Réunion EXTENSION DE GARANTIE E.Leclerc Energie
es_es: HISTORIA DE UN MOVIMIENTO ¿Qué es M.E.L. El observatorio E.Leclerc para nuevos consumos E.LECLERC ESPAÑA E.Leclerc Portugal E.LECLERC POLONIA E.LECLERC ESLOVENIA E.Leclerc Réunion EXTENSIÓN DE GARANTÍA E.Leclerc Energía

source: Mon magasin carte E.LECLERC Mémo courses Tous les rayons
es_es: Mi tienda tarjeta E.LECLERC Memorándum de compras Todos los departamentos

source: Le Manège à Bijoux, Parapharmacie, L’Auto, L’optique, E.Leclerc Voyages, Une heure pour soi, Espace culturel, Jardi E.Leclerc, Brico E.Leclerc, Sports et loisirs, Loué chez
es_es: El Paseo de Joyas, Parafarmacia, Automóbiles, La óptica, Viajes E .Leclerc, Una hora para ti mismo, Espacio cultural, Jardinería E.Leclerc, Bricomanía E.Leclerc, Deportes y recreación, Alquileres de viviendas

source: Alerte
es_es: Alerta

source: Attention, des sites Internet, des emails, ainsi que des SMS reproduisant ou utilisant la marque et parfois le logo E. Leclerc circulent actuellement.
es_es: Advertencia, de los sitios web, correos electrónicos, así como SMS que reproducen o usan la marca y, a veces, el logotipo de E. Leclerc está circulando actualmente.

source: E.LECLERC s’engage à vous échanger ou rembourser tout produit acheté dans votre centre E.LECLERC dans les 15 jours après l’achat*.
es_es: E.LECLERC se compromete a cambiar o reembolsar cualquier producto comprado en su centro E.LECLERC dentro de los 15 días de la compra*.

source: E.Leclerc vous alerte sur les communications frauduleuses. En savoir plus
es_es: E.Leclerc le alerta sobre comunicaciones fraudulentas. Más información

source: Evitez d'utiliser des informations personnelles, des suites de chiffres logiques ou un code à 0000. Ce code doit être connu par vous seul(e).
es_es: Evite utilizar información personal, secuencias numéricas lógicas o un código en 0000. Este código debe ser conocido solo por usted.

source: L'enseigne E.LECLERC est un mouvement d'indépendants, c'est pourquoi chaque magasin met en œuvre sa propre politique commerciale en terme de produits et de services pour mieux répondre aux besoins de sa clientèle.
es_es: La marca E.LECLERC es un movimiento independiente, por lo que cada tienda implementa su propia política comercial en términos de productos y servicios para satisfacer mejor las necesidades de sus clientes.

source: L'enseigne E.LECLERC est un mouvement d'indépendants, c'est pourquoi chaque magasin met en œuvre sa propre politique commerciale et marketing.
es_es: La marca E.LECLERC es un movimiento independiente, por lo que cada tienda implementa su propia política de ventas y marketing.

source: La sécurité de vos données est notre priorité. Votre Carte contient des données personnelles et peut constituer un moyen de paiement grâce aux Tickets E. Leclerc que vous cumulez régulièrement.
es_es: La seguridad de sus datos es nuestra prioridad. Su Tarjeta contiene datos personales y puede usarse como medio de pago a través de los tiques de E. Leclerc que acumula regularmente.

source: Les autres sites E.Leclerc : E.Leclerc Drive Espace Culturel E-librairie E.Leclerc High Tech E.Leclerc Voyages Ma Cave Location Leclerc MAISON & LOISIRS E.Leclerc Optique Une heure pour soi Réglo Mobile Le Manège à Bijoux Parapharmacie Les ventes privées E.Leclerc Sport La Carte Traiteur photomoinscher La Billetterie E.Leclerc Musique BD Numérique E CARTE CADEAU Primes Energie CARTE CARBURANT PRO Le Mouvement E.Leclerc Qui est le moins cher ?
es_es: Otros sitios de E.Leclerc: E.Leclerc Drive Espace Culturel E-librairie E.Leclerc High Tech E.Leclerc Voyages Ma Cave Location Leclerc MAISON & LOISIRS E.Leclerc Optique Une heure pour soi Réglo Mobile Le Manège à Bijoux Parapharmacie Les ventes privées E.Leclerc Sport La Carte Traiteur photomoinscher La Billetterie E.Leclerc Musique BD Numérique E CARTE CADEAU Primes Energie CARTE CARBURANT PRO Le Mouvement E.Leclerc Qui est le moins cher ?

source: Modifiez régulièrement le code confidentiel de votre carte de fidélité constitué de 4 chiffres.
es_es: Modifique periódicamente el código PIN de su tarjeta de fidelidad de 4 dígitos.

source: Tous nos métiers et nos offres sont à votre dispositon sur le site : www.recrutement.leclerc
es_es: Todos nuestros puestos y ofertas de trabajo están a su disposición en la página web: www.recrutement.leclerc

source: Version Portail :: 05.07.25.03 Copyright 2016 E.Leclerc
es_es: Versión del Portal :: 05.07.25.03 Copyright 2016 E.Leclerc

source: Nous vous invitons donc à prendre contact avec votre magasin le plus proche de chez vous, afin qu'il puisse répondre au mieux à votre demande.
es_es: Por lo tanto, les invitamos a ponerse en contacto con su tienda más cercana para que pueda responder mejor a su solicitud.

source: Pour connaître l’ensemble des engagements de notre enseigne, cliquez ici .
es_es: Para ver todos los compromisos de nuestra marca, haga clic enaquí .

source: Nous vous invitons, par ailleurs à prendre contact avec le Point Accueil de votre centre E.LECLERC, si toutefois ces informations n'avaient pas été mises à jour ou ne répondaient pas à vos questions.
es_es: También lo invitamos a ponerse en contacto con la Recepción del Centro E.LECLERC, si esta información no se ha actualizado o no responde a sus preguntas.

source: * Dans le centre E.Leclerc de l’achat, sur présentation du ticket de caisse, à condition que le produit soit restitué dans son état et emballage d’origine non ouvert hors produits frais.
es_es: *En el centro E.Leclerc de la compra, en la presentación del tique, siempre que el producto se devuelva en su estado original sin abrir el envasado, excepto los productos frescos.

source: A titre d’exemple :
es_es: Como, por ejemplo:

source: A titre d’exemples :
es_es: Como, por ejemplo:

source: Accueil
es_es: Inicio

source: Accueil Engagements
es_es: Compromisos en el hogar

source: Applications mobiles E.Leclerc
es_es: Aplicaciones móviles E.Leclerc

source: Après avoir selectionné votre magasin en cliquant sur le logo mon magasin puis cliqué sur l'onglet "Promo", vous pouvez selectionner les rayons qui vous intéressent et afficher ainsi uniquement les promotions de ce rayon.
es_es: Después de haber seleccionado su tienda, haga clic en el logotipo mi tienda luego clique en la pestaña "Promo", y puede seleccionar los departamentos que le interesan y mostrar solo las promociones de este departamento.

source: Après avoir sélectionné le magasin de votre choix, vous serez redirigé vers la page du magasin.
es_es: Después de seleccionar la tienda de su elección, será redirigido a la página de la tienda.

source: Après-vente
es_es: Post-venta

source: Auto
es_es: Automóbiles

source: Autres
es_es: Otros

source: Billetterie
es_es: Billeterie

source: Bons de réduction
es_es: Cupones de descuento

source: Brico
es_es: Bricomanía

source: C'est pourquoi, pour avoir un résumé précis de vos dépenses, il est important de bien présenter votre Carte à chaque passage en caisse.
es_es: Es por eso que, para tener un resumen específico de sus compras, es importante presertar su Tarjeta al pasa por caja.

source: Carte E.Leclerc
es_es: Tarjeta E.Leclerc

source: Carte cadeau
es_es: Tarjeta regalo

source: Ce service concerne tous les produits, même ceux non achetés chez E.Leclerc.
es_es: Este servicio se aplica a todos los productos, incluso aquellos que no se hayan comprado en E.Leclerc.

source: Ce site peut-être amené à consulter les cookies stockés sur votre terminal pour améliorer votre expérience utilisateur.
es_es: Este sitio puede necesitar consultar las cookies almacenadas en el dispositivo para mejorar su experiencia de usuario.

source: Ce solde est automatiquement alimenté à chacun de vos passages en caisse, lorsque vous bénéficiez de Tickets E.Leclerc.
es_es: Este saldo se financia de forma automática cada vez que pase por caja, mientras se beneficia de Tiques E.Leclerc.

source: Certains magasins proposent à la répartion hors garantie.
es_es: Algunas tiendas ofrecen reparaciones fuera de garantía.

source: Cet engagement ne s’applique pas aux produits soldés, aux sous-vêtements, aux produits frais, à la téléphonie mobile et à la billetterie E.Leclerc (voir conditions particulières en magasin).
es_es: Este compromiso no se aplica a productos de venta, ropa interior, productos frescos, teléfonos móviles y emisión de cupones de E.Leclerc (consulte las condiciones especiales en la tienda).

source: Cet espace Sourdline est spécialement dédié aux personnes sourdes ou malentendantes.
es_es: Este espacio Sourdline está especialmente dedicado a personas sordas o con problemas de audición.

source: Charte accueil
es_es: Carta de acogida

source: Choisissez vite vos bons préférés.
es_es: Elija rápidamente sus bonos preferidos.

source: Cliquez pour consulter le détail de ces garanties ainsi que les magasins les proposant :
es_es: Haga clic para consultar los detalles de estas garantías, así como las tiendas que las proponen:

source: Code emballeur :
es_es: Código de empaquetador:

source: Comment créer et consulter mon Espace Carte ?
es_es: ¿Cómo crear y consultar mi espacio de tarjeta?

source: Comment détecter une tentative de phishing par email?
es_es: ¿Cómo detectar un intento de phishing por correo electrónico?

source: Comment faire lors d'une panne au déballage ?
es_es: ¿Cómo hacerlo durante una avería en el desembalaje?

source: Comment fonctionnent les filtres ?
es_es: ¿Cómo funcionan los filtros?

source: Comment identifier une tentative d'escroquerie téléphonique ?
es_es: ¿Cómo identificar un intento de estafa telefónica?

source: Comment lire le graphique par mois ?
es_es: ¿Cómo leer la tabla por mes?

source: Comment puis-je contacter le SAV ?
es_es: ¿Cómo puedo contactar con el Servicio Post-venta?

source: Comment puis-je me faire rembourser un produit acheté alors que la date de péremption est dépassée ?
es_es: ¿Cómo puedo recibir un reembolso por un producto comprado cuando haya pasado la fecha de caducidad?

source: Comment recevoir ou arrêter l'envoi d'un catalogue ?
es_es: ¿Cómo recibir o dejar de enviar un catálogo?

source: Comment renforcer la protection de vos données personnelles ?
es_es: ¿Cómo reforzar la protección de sus datos personales?

source: Comment sont-elles réparties ?
es_es: ¿Cómo están repartidas?

source: Comment suis-je informé de la récupération de mon produit après réparation ?
es_es: ¿Cómo estoy informado de la recuperación de mi producto después de la reparación?

source: Comment trouver tous les produits en promotion dans un magasin ?
es_es: ¿Cómo encontrar todos los productos en promoción en una tienda?

source: Comment trouver tous les produits en promotion dans un rayon ?
es_es: ¿Cómo encontrar todos los productos promocionales dentro de un departamento?

source: Comment télécharger des bons de réduction sur ma Carte E.Leclerc ?
es_es: ¿Cómo descargar cupones en mi Tarjeta E.Leclerc?

source: Communications frauduleuses
es_es: Comunicaciones fraudulentas

source: Communications frauduleuses - Retrouvez toute l'offre de votre magasin E.Leclerc.
es_es: Comunicaciones fraudulentas - Encuentre todas las ofertas de su tienda E.Leclerc.

source: Compléter notre formulaire de contact "Envoyez-nous un message", en bas de la page FAQ.
es_es: Complete nuestro formulario de contacto "Envíenos un mensaje", en la parte inferior de la página de Preguntas frecuentes.

source: Conditionnement :
es_es: Envasado:

source: Conformément à la loi « informatique et libertés », vous disposez d’un droit d’accès et de rectification aux données vous concernant qui seront conservées pendant 6 mois.
es_es: De acuerdo con la Ley de Protección de Datos, usted tiene derecho a acceder y a rectificar los datos que le conciernen, que se conservarán durante 6 meses.

source: Connaître les dates d’ouverture et de fermeture exceptionnelles de mon magasin E-Leclerc.
es_es: Conozca nuestros días de abertura y cierre de nuestra tienda E-Leclerc.
